<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=ZWjJg3Z-BmxuodZeCNuZK1XXWJorhxyFDZ_kYLKF3KU');ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#333333;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:10.5pt;font-family:"Nunito";font-style:normal}.c0{padding-top:5pt;padding-bottom:0pt;line-height:1.4;orphans:2;widows:2;text-align:left;height:11pt}.c8{color:#333333;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Nunito";font-style:normal}.c11{color:#333333;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Nunito";font-style:normal}.c1{color:#333333;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10.5pt;font-family:"Nunito";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{padding-top:5pt;padding-bottom:0pt;line-height:1.4;orphans:2;widows:2;text-align:left}.c6{padding-top:11pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c5{font-size:10pt;font-family:"Verdana";color:#111111;font-weight:400}.c2{font-size:10.5pt;font-family:"Nunito";color:#333333;font-weight:400}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10"><p class="c6"><span class="c11">Gizlilik Politikas&#305;</span></p><p class="c3"><span class="c1">Gizlili&#287;iniz bizim i&ccedil;in &ouml;nemlidir. Web sitemizden, http://brek.brek.kadirnacar.com adresinden ve sahip oldu&#287;umuz ve i&#351;letti&#287;imiz di&#287;er sitelerden sizden toplayabilece&#287;imiz herhangi bir bilgiyle ilgili gizlili&#287;inize sayg&#305; duymak Kadir Niyazi A&Ccedil;AR politikas&#305;d&#305;r.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Ki&#351;isel bilgilerinizi yaln&#305;zca size bir hizmet sunmak i&ccedil;in ger&ccedil;ekten ihtiya&ccedil; duydu&#287;umuzda isteriz. Sizin bilginiz ve izninizle adil ve yasal yollardan topluyoruz. Ayr&#305;ca, neden toplad&#305;&#287;&#305;m&#305;z&#305; ve nas&#305;l kullan&#305;laca&#287;&#305;n&#305; da size bildiririz.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Toplad&#305;&#287;&#305;m&#305;z bilgileri yaln&#305;zca size istenen hizmeti sa&#287;lamak i&ccedil;in gerekli oldu&#287;u s&uuml;rece saklar&#305;z. Hangi verileri saklad&#305;&#287;&#305;m&#305;z, ticari olarak kabul edilebilir bir &#351;ekilde koruyaca&#287;&#305;m&#305;z, yetkisiz eri&#351;im, if&#351;a etme, kopyalama, kullanma veya de&#287;i&#351;tirmenin yan&#305; s&#305;ra kay&#305;p ve h&#305;rs&#305;zl&#305;&#287;&#305; &ouml;nlemek anlam&#305;na gelir.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Ki&#351;isel olarak tan&#305;mlay&#305;c&#305; bilgileri, yasalarca gerekli olmad&#305;k&ccedil;a, halka a&ccedil;&#305;k veya &uuml;&ccedil;&uuml;nc&uuml; taraflarla payla&#351;may&#305;z.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Web sitemiz bizim taraf&#305;m&#305;zdan i&#351;letilmeyen harici sitelere link verebilir. L&uuml;tfen bu sitelerin i&ccedil;eri&#287;i ve uygulamalar&#305; &uuml;zerinde kontrol sahibi olmad&#305;&#287;&#305;m&#305;z&#305; ve kendi gizlilik politikalar&#305; i&ccedil;in sorumluluk veya y&uuml;k&uuml;ml&uuml;l&uuml;k kabul edemeyece&#287;imizi unutmay&#305;n.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">&#304;stedi&#287;iniz hizmetlerin bir k&#305;sm&#305;n&#305; size sa&#287;layamayaca&#287;&#305;m&#305;z&#305; bilerek ki&#351;isel bilgileriniz i&ccedil;in iste&#287;imizi reddetmekte &ouml;zg&uuml;rs&uuml;n&uuml;z.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Web sitemizi kullanmaya devam etmeniz, gizlilik ve ki&#351;isel bilgilerle ilgili uygulamalar&#305;m&#305;z&#305; kabul etmi&#351; say&#305;l&#305;r. Kullan&#305;c&#305; verilerini ve ki&#351;isel bilgileri nas&#305;l kulland&#305;&#287;&#305;m&#305;zla ilgili herhangi bir sorunuz varsa, bizimle ileti&#351;ime ge&ccedil;mekten &ccedil;ekinmeyin.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Bu politika 20 May&#305;s 2020 tarihinden itibaren ge&ccedil;erlidir.</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c6"><span class="c11">Kullan&#305;m Ko&#351;ullar&#305;</span></p><p class="c3"><span class="c8">Kadir Niyazi A&Ccedil;AR Hizmet &#350;artlar&#305;</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">1. &#350;artlar</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">http://brek.brek.kadirnacar.com adresindeki web sitesine eri&#351;erek, bu hizmet &#351;artlar&#305;na, ge&ccedil;erli t&uuml;m yasalara ve d&uuml;zenlemelere ba&#287;l&#305; kalmay&#305; kabul edersiniz ve ge&ccedil;erli yerel yasalara uymaktan sorumlu oldu&#287;unuzu kabul edersiniz. Bu &#351;artlar&#305;n hi&ccedil;birine kat&#305;lm&#305;yorsan&#305;z, bu siteyi kullanman&#305;z veya bu siteye eri&#351;meniz yasakt&#305;r. Bu web sitesinde bulunan materyaller ge&ccedil;erli telif hakk&#305; ve ticari marka kanunlar&#305; ile korunmaktad&#305;r.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">2. Kullan&#305;m Lisans&#305;</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">Yaln&#305;zca ki&#351;isel, ticari olmayan ge&ccedil;ici g&ouml;r&uuml;nt&uuml;leme i&ccedil;in Kadir Niyazi A&Ccedil;AR web sitesinde bulunan bilgi ve/veya yaz&#305;l&#305;m&#305;n (i&#351;bu metinde &quot;</span><span class="c5">materyal&quot; olarak an&#305;lacakt&#305;r) </span><span class="c1">bir kopyas&#305;n&#305; ge&ccedil;ici olarak indirmek i&ccedil;in izin verilir. Bu izin yaln&#305;zca Kadir Niyazi A&Ccedil;AR taraf&#305;ndan bildirilen &nbsp;&#351;artlarda kullan&#305;m lisans&#305; verildi&#287;i anlam&#305;na gelip, di&#287;er lisanslar&#305;n devri ve/veya &uuml;nvan devri somnucunu do&#287;urmaz. Bu lisans uyar&#305;nca i&#351;bu madde devam&#305;nda yaz&#305;l&#305; i&#351;lem ve haklar&#305; kullanamazs&#305;n&#305;z: materyalleri de&#287;i&#351;tirmek veya kopyalamak, materyalleri herhangi bir ticari ama&ccedil; i&ccedil;in veya kamuya a&ccedil;&#305;k bir te&#351;hir i&ccedil;in (ticari veya ticari olmayan) kullanmak. Kadir Niyazi A&Ccedil;AR internet sitesinde yer alan herhangi bir yaz&#305;l&#305;m&#305; derhal a&ccedil;ma ve/veya tersine &ccedil;evirme giri&#351;iminde bulunmak, materyallerden telif hakk&#305; ve/veya di&#287;er tescilli notlar&#305; &ccedil;&#305;karmak veya materyalleri bir ba&#351;kas&#305;na devretmek ve/veya herhangi bir ba&#351;ka sunucudaki materyalleri &quot;aynalamak&quot;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Bu lisans, bu k&#305;s&#305;tlamalardan herhangi birini ihlal etmeniz durumunda otomatik olarak sonland&#305;r&#305;l&#305;r veya Kadir Niyazi A&Ccedil;AR taraf&#305;ndan gerekli g&ouml;r&uuml;len durumlarda ve herhangi bir zamanda sonland&#305;r&#305;labilir. Bu materyallere dair kullan&#305;m lisans&#305;n&#305;n herhangi bir &#351;ekilde sonland&#305;r&#305;lmas&#305; veya bu lisans&#305;n feshi hallerinde nezdinizde bulunan indirilmi&#351; materyalleri elektronik ve/veya bas&#305;l&#305; olarak imha etmeniz gerekmektedir.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">3. Feragatname</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Kadir Niyazi A&Ccedil;AR internet sitesinde yer alan materyaller bu web sitesinde belirtilen &#351;ekilde oldu&#287;u gibi sa&#287;lanmaktad&#305;r. Kadir Niyazi A&Ccedil;AR, herhangi bir &#351;ekilde ima etmi&#351; olsa dahi hi&ccedil;bir garanti vermez ve i&#351;bu s&ouml;zle&#351;meyle &ouml;rt&uuml;l&uuml; garantiler veya sat&#305;labilirlik ko&#351;ullar&#305;, belirli bir amaca uygunluk veya fikri m&uuml;lkiyet haklar&#305;n&#305;n ihlal edilmemesi veya di&#287;er haklar&#305;n ihlal edilmemesi gibi di&#287;er t&uuml;m garantileri reddeder ve reddeder.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Ayr&#305;ca, Kadir Niyazi A&Ccedil;AR, web sitesinde yer alan materyallerin kullan&#305;m&#305;n&#305;n do&#287;rulu&#287;u, olas&#305; sonu&ccedil;lar&#305; veya g&uuml;venilirli&#287;i ile ilgili veya bu materyallerle veya bu siteyle ba&#287;lant&#305;l&#305; herhangi bir siteyle ilgili ba&#351;ka hi&ccedil;bir &#351;ekilde garanti vermez veya beyan etmez.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">4. S&#305;n&#305;rlamalar</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">Kadir Niyazi A&Ccedil;AR veya tedarik&ccedil;ileri; hi&ccedil;bir ko&#351;ulda Kadir Niyazi A&Ccedil;AR internet sitesinde bulunan materyallerin kullan&#305;lmas&#305;ndan ve/veya kullan&#305;lmamas&#305;ndan do&#287;acak zararlardan ve/veya </span><span class="c5">bunlarla s&#305;n&#305;rl&#305; olmamak &uuml;zere herhangi bir veri ve/veya kar zarar&#305; ve/veya i&#351; kesintisinden,</span><span class="c2">&nbsp;</span><span class="c5">Kadir Niyazi A&Ccedil;AR veya Kadir Niyazi A&Ccedil;AR yetkili temsilcisine bu t&uuml;r bir hasar olas&#305;l&#305;&#287;&#305; yaz&#305;l&#305; veya s&ouml;zl&uuml; olarak bildirmi&#351; olsa dahi, </span><span class="c1">sorumlu tutulamaz.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">5. Materyallerin do&#287;rulu&#287;u</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Kadir Niyazi A&Ccedil;AR web sitesinde g&ouml;r&uuml;nen materyaller teknik, tipografik veya fotografik hatalar i&ccedil;erebilir. Kadir Niyazi A&Ccedil;AR, web sitesindeki materyallerin hi&ccedil;birinin do&#287;ru, eksiksiz veya g&uuml;ncel oldu&#287;unu garanti etmemektedir. Kadir Niyazi A&Ccedil;AR, web sitesinde bulunan materyallerde herhangi bir zamanda &ouml;nceden bildirimde bulunmaks&#305;z&#305;n diledi&#287;i zaman de&#287;i&#351;iklik yapabilir. Ancak Kadir Niyazi A&Ccedil;AR materyalleri g&uuml;ncelleme taahh&uuml;d&uuml;nde bulunmamaktad&#305;r.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">6. Ba&#287;lant&#305;lar</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Kadir Niyazi A&Ccedil;AR, web sitesine ba&#287;l&#305; sitelerin t&uuml;m&uuml;n&uuml; incelememi&#351;tir ve bu sitelerin i&ccedil;eri&#287;inden sorumlu de&#287;ildir. Herhangi bir ba&#287;lant&#305;n&#305;n dahil edilmesi, sitenin Kadir Niyazi A&Ccedil;AR taraf&#305;ndan onayland&#305;&#287;&#305; anlam&#305;na gelmez. Bu t&uuml;r ba&#287;lant&#305;l&#305; web sitelerinin kullan&#305;m&#305; m&uuml;nhas&#305;ran kullan&#305;c&#305;n&#305;n sorumlulu&#287;undad&#305;r.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">7. De&#287;i&#351;iklikler</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Kadir Niyazi A&Ccedil;AR, bu hizmet &#351;artlar&#305;n&#305; web sitesi i&ccedil;in herhangi bir zamanda &ouml;nceden bildirimde bulunmaks&#305;z&#305;n de&#287;i&#351;iklik yapabilir. Bu web sitesini kullanarak g&uuml;ncel hizmet &#351;artlar&#305;na ba&#287;l&#305; kalmay&#305; kabul etmi&#351; say&#305;l&#305;rs&#305;n&#305;z.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">8. Ge&ccedil;erli Yasa</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c1">Bu ko&#351;ullar ve bu ko&#351;ullar sebebi ile do&#287;acak uyu&#351;mazl&#305;klarda yarg&#305; g&ouml;rev ve yetkisi m&uuml;nhas&#305;ran T.C. yasalar&#305;na g&ouml;re belirlenir.</span></p><p class="c0"><span class="c1"></span></p><p class="c9"><span class="c7"></span></p></body></html>